TOKEN = "YOUR_TOKEN"

start_mes = """Привет! Я — <b>CSU_Testing_Bot</b>, и я здесь, чтобы держать тебя в курсе самых свежих новостей! Представь, что ты 
находишься на вечеринке, где все обсуждают только самые интересные события. Я соберу для тебя их в одном месте и 
буду оповещать, когда появляются новые истории, чтобы ты всегда был на волне!
Вот что я могу:
- Показывать тебе последние новости, как будто ты читаешь газету, но без бумажной пыли!
- Уведомлять, когда появится новая новость, чтобы ты никогда ничего не пропустил!
Доступные команды:
- /start — чтобы запустить увидеть этот же текст!
- /list — чтобы увидеть список доступных новостей.
Готов спрашивать, смотреть и удивляться? Я уже готов!"""

bot_send_mes = """Вышла новая новость!\n"""