
news_1 = ["Экспертная бариатрия в Челябинске: куда обратиться пациентам с осложненным ожирением", 
          """Бариатрическая хирургия приходит на помощь пациентам с ожирением, когда 
все другие способы борьбы с избыточным весом не дают результата — ни 
диеты, ни физическая активность, ни лекарства. Врачи медицинского центра 
«Медеор» назначают такие операции, когда человеку без них уже не обойтись, 
Когда сахарный диабет, гипертония, боли в суставах, одышка, апноэ, бесплодие 
и другие «товарищи» лишних килограммов угрожают жизни пациента. Как 
проводятся бариатрические операции? Легко ли научиться есть столько, 
сколько может влезть в уменьшенный желудок? И от кого зависит успешный результат?""", 
"Здоровье"]

news_2 = ["Выбираем лучшие компании Челябинской области: кого и как можно выдвинуть на Народную премию 74.RU", 
          """В Челябинске накануне стартовала третья Народная премия 74.RU. 
Важнейший первый этап — выдвижение номинантов. У вас есть на примете 
ресторан или служба доставки, медицинская клиника или спортивный центр, 
качество услуг которых на высоте? Помогите им получить заветную статуэтку!

В этом году число номинаций для голосования осталось прежним — их 10, но вот состав заметно обновился:
1) «Медицинский центр года»;
2) «Ресторан года»;
3) «Образовательный центр года»;
4) «Отдых года»;
5) «Спортивный центр года»;
6) «Доставка года»;
7) «Бар года»;
8) «Косметологическая клиника года»;
9) «Детский развлекательный центр года»;
10) «Производитель года».""", 
          "Бизнес"]

news_3 = ["Задержали в аэропорту вместе с Дуровым? Что известно о загадочной спутнице создателя Telegram", 
          """В день задержания Павла Дурова в аэропорту Ле Бурже с ним, 
предположительно, находилась 24-летняя Юлия Вавилова. 
Об этом пишет телеграм-канал Shot.
Юлия позиционирует себя как геймера и криптокоуча, девушка активно ведет 
соцсети. 27 июня она выставила фото из Казахстана, а 16 августа запостила 
снимки из Азербайджана. Известно, что в это же время в стране находился 
Павел Дуров.""", 
          "Политика"]

news_4 = ["Челябинцы не пришли на встречу с чиновниками, чтобы отстоять лес, отданный под хоккейный центр", 
          """На Северо-Западе Челябинска начали вырубать деревья на площадке под 
строительство центра олимпийской подготовки по хоккею. В пятницу, 31 июля, 
экологические активисты организовали собрание, позвав всех горожан. Узнав 
об этом, вечером в сквер на улице 250-летия Челябинска пришли чиновники, 
чтобы обсудить ситуацию с недовольными горожанами. Но таковых почти не 
оказалось. Пришли лишь семеро жителей Тополиной аллеи и «Ньютона». 
Подробности — в нашем материале.""", 
          "Город"]

news_5 = ["Из Белгорода после обстрелов вывезли две тысячи детей: новости СВО за 14 января", 
          """24 февраля 2022 года по приказу Владимира Путина началась специальная 
военная операция на территории Украины, спустя почти семь месяцев, 21 
сентября, президент подписал указ о начале частичной мобилизации, а 19 
октября — о введении военного положения в ЛНР, ДНР, Запорожской и 
Херсонской областях. 28 октября министр обороны Сергей Шойгу сообщил об окончании частичной мобилизации.""",
          "Политика"]

news_6 = ["Пожарные потушили крупный пожар на площади около тысячи квадратных метров",
          """Уточняется, что сигнал о произошедшем на 
улице Молодежной поступил на пульт ЦППС в 17:14. Уже через 13 минут на место прибыли отделения из 227-й 
пожарной части областной Противопожарной службы. К моменту прибытия 
пожарных огнем были охвачены надворные постройки на площади 1000 кв. м, 
а также кровля жилого дома. Район безводный. До ближайшего водоисточника 700 метров.""",
          "Город"]

news_7 = ["На дороге в Чурилово в Челябинске сделают временную ливневую канализацию",
          """На улице Линейной в Челябинске, которую в выходные сильно подтопило 
дождевой водой, сделают временную схему ливневой канализации. Об этом 
сегодня, 14 июня, на аппаратном совещании сообщил глава города 
Евгений Тефтелев.
Как уточнил исполняющий обязанности главы Тракторозаводского района 
Петр Антипин, подтопление проезжей части в районе улицы Танкистов и 
проспекта Ленина устранено, сегодня будут проводиться работы по отводу 
воды с улицы Линейной с привлечением спецтехники и рытьем канав.""",
          "Город"]

news_8 = ["«Трактор» на домашнем льду уступил хабаровскому «Амуру»",
          """«Трактор» на домашнем льду уступил хабаровскому «Амуру». Игра, которая в 
четверг, 2 декабря, состоялась в Челябинске, завершилась со счетом 0:2.
В первом периоде гости в большинстве забросили в ворота черно-белых сразу 
две шайбы, отличились Иван Николишин и Роман Любимов. 
Во втором и третьем отрезках игры «Трактору» не удалось забить ответные голы.
Следующие три игры челябинцы проведут дома, 4 декабря им предстоит 
встреча с московским «Спартаком».""",
          "Спорт"]

news_9 = ["Получить хорошо оплачиваемую рабочую профессию в Челябинске стало гораздо дешевле",
          """Региональной экономике нужны вовсе не блогеры, фотомодели и хоккеисты. 
Южный Урал, как и вся страна, испытывает дефицит рабочих рук. Кадровый 
голод ощущается в таких отраслях, как промышленность, строительство, 
транспорт и энергетика. Казалось бы, волна сокращений персонала и введение 
режима неполного дня в пандемию должны были привести
к высвобождению кадров на рынке труда.""",
          "Образование"]

news_10 = ["Звёздная карьера: рассказываем, как стать космонавтом",
           """В 1960-х каждый мальчишка мечтал повторить подвиг Юрия Гагарина. 
Сегодня популярность профессии космонавта уже не так высока. Но есть 
немало юных романтиков, мечтающих о покорении Вселенной. Что делать, 
если ваш ребенок бредит космосом, рассказываем в материале Сети городских порталов.""",
           "Наука"]