{
  "chelyabinsk": {
    "info": "Челя́бинск (произношениео файле) — восьмой по численности населения город в Российской Федерации, административный центр Челябинской области, шестнадцатый по занимаемой площади городской округ[7][8]. Начальный пункт Транссибирской железнодорожной магистрали на западе[9][10][11]. Второй по величине культурный, экономический, деловой и политический центр УрФО. Население 1 177 058[5] человек (2024)Перейти к разделу «#Население».\n\nЧелябинский городской округ является городским округом с внутригородским делением. Соответствует административно-территориальной единице город областного значения Челябинск.\n\nГород расположен на геологической границе Урала и Сибири, на восточном склоне Уральских гор, по обоим берегам реки Миасс (бассейн Тобола)[4]Перейти к разделу «#Географическое положение». Основанный в 1736 году как крепость, Челябинск к XIX веку стал одним из крупнейших торговых центров Урала, а к концу века — и всей России в связи с появлением в 1892 году железнодорожного сообщения города с Москвой[12]. В связи с активным строительством промышленных предприятий в Челябинске в годы первых пятилеток, а затем эвакуацией заводов во время Великой Отечественной войны, город стал одним из крупнейших в СССР промышленных центров. Благодаря производству танков и других боевых машин в военный период, а также значительному общему вкладу в победу, Челябинску присвоено почётное звание «Город трудовой доблести», а сам город получил общеизвестное неофициальное название «Танкоград»[13][14].\n\nВ 1990-х и 2000-х годах целый ряд производств в городе прекратил существование из-за сложной экономической ситуации[12][15], это привело к тому, что по состоянию на 2020-е годы Челябинск испытывает трудности в сферах экологии, в хозяйственной и экономической сферах, в городском благоустройстве. Тем не менее, Челябинск является одним из крупнейших промышленных центров Урала, где промышленность составляет почти 40 % от валового муниципального продукта[16]Перейти к разделу «#Промышленность».",
    "location": {
      "city": "Россия",
      "subject": "Челябинская область"
    },
    "persons": {
      "head": {
        "name": "Наталья Котова",
        "birthday": "14 августа 1965, Теченский, Челябинская область",
        "info_small": "Российский государственный деятель. Глава Челябинска с 19 ноября 2019 года.\n\nПервая женщина на посту главы города Челябинска.",
        "bio": "В 1987 году окончила Челябинский государственный педагогический институт по профилю учитель физики и астрономии средней школы, работала по специальности в челябинской школе № 63. В 1994 году перешла на работу в Челябинский областной комитет по управлению государственным имуществом. Через два года окончила Челябинский институт Уральской академии государственной службы по специальности «юриспруденция». В 1996—1999 годах — ведущий специалист, а затем начальник отдела территориального агентства Федерального управления по делам о несостоятельности (банкротстве). До 2001 года — заместитель руководителя Уральского межрегионального территориального органа Федеральной службы России по финансовому оздоровлению и банкротству, а позже — начальником отдела управления Федеральной налоговой службы по Челябинской области.\n\nС 2005 года — в мэрии Челябинска — начальник управления жилищной политики[4], потом — первый вице-мэр. 24 июня 2019 года назначена исполняющей обязанности главы города Челябинска, сменив на этом посту Владимира Елистратова[3][5][6]. 19 ноября на заседании городской думы единогласно была избрана Главой Челябинска[7], а на следующий день вступила в должность[8].\n\nВступление в должность оспаривалось оппозиционными политиками, так, в частности, Ярослав Щербаков председатель Челябинского регионального отделения партии «Яблоко» в феврале 2020 года подал иск об отмене итогов конкурса по избранию Натальи Котовой мэром Челябинска[9][10]. 5 июня Советский районный суд отказал в удовлетворении иска о признании незаконными результатов конкурса на должность мэра Челябинска, в котором победила Наталья Котова[11].\n\nАктивна в социальных сетях. В конце 2019 года создала аккаунт во «Вконтакте», а чуть позже завела телеграм-канал.\n\nНазначена в Совет Федерации[12] вместо Маргариты Павловой"
      }
    },
    "data": {
      "people": {
        "count": 1177058,
        "count_data": "2024",
        "nationality": ["русские", "башкиры", "татары", "российские немцы", "другие"]
      },
      "send_data": {
        "third_data111111111111111111111111111111111111111111111111111111111111": {
          "fourth_data_11111111111111111111111111111111111111111111111111111111111111111111111111111111": 123
        }
      }
    },
    "etymology": "Согласно топонимическому словарю «Географические названия мира» под редакцией Евгения Поспелова, селение основано в урочище Челеби, название которого происходит от тюркского личного имени Челеби («царевич», «образованный»)[17]. Потомки первопоселенцев и старожилов говорили о том, что название крепости Челя́ба, данное по названию урочища, восходит к башкирскому слову «силәбе» («впадина», «неглубокая яма»). В пользу этой версии говорят заметки немецкого путешественника Иоганна Гмелина, посетившего Челябинскую крепость в 1742 году[18]. Также в своей исторической монографии Владимир Витевский писал: «Челябъ — башкирское слово, означающее в переводе на русский язык ведро или бурак. Местоположение Челябинска действительно представляет ведрообразную котловину»[19].\n\nВпоследствии появлялись различные альтернативные версии:\n\nСогласно исследователю А. В. Орлову, Челябинскую крепость назвали по деревне Селяба, стоявшей на р. Селябке[20]. В пользу этой версии высказывались В. А. Долгоруков[21] и В. А. Весновский, который в своём справочнике в 1909 году писал, что по преданиям ко времени основания Челябинска на этом месте была башкирская деревня Селяба[22].\nПо мнению некоторых учёных (У. К. Сафиулин, Г. Ф. Сатаров, Ю. Г. Подкорытов), деревню основал легендарный тюркский герой Селямбей[20].\nГ. А. Турбин считал, что это была деревня башкирского тархана Таймаса Шаимова, имевшего почётное звание «челяби»[20].\nВполне вероятно, что на месте современного Челябинска находились вотчинные земли тюркского героя Селяби-Челеби[20].\nНекоторые исследователи выводят название от тюркского корня «челяби» («селяби»), то есть благородный[23].\n\nОбщий вид. Христорождественский собор. Начало XX века\nСуществует версия происхождения топонима от названия реки, так как немалое число селений именовалось по рекам, вблизи которых они строились. У тюркских народов было заведено называть реки по именам владельцев тех вотчинных земель, где они протекали. Противники данной версии отмечают, что во времена появления русских на Южном Урале (кон. XVII — нач. XVIII вв.) никаких селений вблизи р. Миасс не существовало, поскольку это была территория башкирских народов и жить рядом с ними было небезопасно. Во времена Монгольской империи и Золотой Орды было распространено почётное имя-звание Челеби (Челубей). Антропоним Челеби в исламском мире относится к эпитетам со значением сильной, влиятельной личности (в переводе с тюркского — миловидный, красивый, солнцеподобный). В истории можно найти множество подтверждений существования этого антропонима. Так, например, согласно легенде, на Куликовом поле в предшествующем битве поединке с монахом Пересветом со стороны Золотой Орды участвовал богатырь Челубей. Челибиром звали одного из батыров, служивших черниговским князьям. В XV в. Турцией правил султан Мехмед I Челеби. Известный турецкий учёный XVII в. Хаджи Халифе носил псевдоним Кятиб Челеби. Его младшим современником был крупнейший турецкий путешественник средневековья Эвлия Челеби. В переводе с турецкого языка на русский «челяб» означает Бог, а «челяби» — божественный, одарённый Богом[20]",
    "more": "Челябинск расположен почти в центре материка Евразия (1400 км от географического центра), к востоку от Уральского хребта, на 200 км южнее Екатеринбурга. Высота над уровнем моря около 200—250 м. Геологическое расположение: западная часть — Южный Урал (граниты), восточная часть — Западная Сибирь (осадочные горные породы), таким образом город находится на границе Урала и Сибири и имеет неофициальное почётное название «Ворота в Сибирь»[24], на рубеже XIX-ХХ веков, после строительства Транссиба, многие путешественники покупали открытки на железнодорожной станции Челябинска и отправляли их по всему миру в качестве свидетельства своего пребывания в Сибири. Ленинградский мост соединяет уральский и сибирский берега реки Миасс, таким образом является мостом из Урала в Сибирь. Строго по границе Урала и Сибири проходит автодорога «Меридиан» на участке от проспекта Ленина до улицы Механической: проезд по пр. Ленина под виадуком автодороги «Меридиан» является наиболее известной среди жителей города точкой пересечения границы Урала и Сибири.\n\nГород стоит на реке Миасс, в пределах города находится Шершнёвское водохранилище и три озера: Смолино, Синеглазово, Первое. По территории города протекает несколько малых речек, впадающих в Миасс: Игуменка, Колупаевка, Чикинка, Челябка и Чернушка, большинство их пущено по трубам и коллекторам под землёй.\n\nРельеф города слабохолмистый на западе с постепенным понижением к востоку. Город «разрезается» долиной р. Миасс и ложбинами с озёрами и болотами. Берега Миасса покрыты местами лесом и кустарником[25]. На территории города ниже Шершнёвского водохранилища река в нескольких местах подпружена, образуя систему городских прудов, вследствие чего русло разлитое с пологими берегами, дно заиленное. Выше и ниже города река полугорного характера с быстрым течением, перекатами и скалистыми берегами[26][27]. Климат умеренно континентальный.\n\nС юго-запада до севера Челябинск подковообразно укутывает Сосновский район. С восточной стороны к Челябинску примыкает город-спутник Копейск. На северо-востоке Челябинск граничит с Красноармейским районом"
  },
  "moscow": "Moscow so bad :("
}